export const data = [
	{
		id: 1,
		img: 'https://cdn.bcs-express.ru/article-image/74c329e4-c826-4ad6-9989-11cbdbc56f27/945274d3c7fe49118c3f20ec168a817a.png',
		title: 'Расписки Qiwi теряют более 25%!',
		shortDesc:
			'21 февраля 2024 года цена торгующихся на Московской бирже глобальных депозитарных расписок (ГДР) группы QIWI снизилась на 25%.',
		longDesc:
			'21 февраля 2024 года цена торгующихся на Московской бирже глобальных депозитарных расписок (ГДР) группы QIWI снизилась на 25%. Это произошло после того, как Банк России отозвал лицензию у российского Киви-банка (входил в международную группу QIWI). Регулятор отметил, что кредитная организация нарушала законы и не соблюдала регуляторные требования Банка России, в связи с чем в течение последних 12 месяцев к ней пять раз применялись меры, в том числе дважды вводились ограничения на осуществление отдельных операций.',
	},
	{
		id: 2,
		img: 'https://avatars.mds.yandex.net/i?id=971a787a2a636ce872ebe140d1fd978f9aee3f17-12154386-images-thumbs&n=13',
		title:
			'МЧС России расширит область применения беспилотных авиасистем!',
		shortDesc:
			'20 февраля под руководством главы МЧС России Александра Куренкова рассмотрены вопросы развития беспилотной авиации в интересах единой государственной системы предупреждения и ликвидации чрезвычайных ситуаций.',
		longDesc:
			'20 февраля под руководством главы МЧС России Александра Куренкова рассмотрены вопросы развития беспилотной авиации в интересах единой государственной системы предупреждения и ликвидации чрезвычайных ситуаций. Вопросы нормативного правового регулирования, практического применения и подготовки кадров для беспилотной авиации обсудили представители заинтересованных министерств, ведомств и организаций. «Перед нами стоит общая задача – выработать единые подходы к развитию и применению беспилотных авиационных систем для предупреждения и ликвидации чрезвычайных ситуаций», - сказал Александр Куренков, предваряя обсуждения. Несколько лет подряд МЧС России активно использует беспилотники для мониторинга оперативной обстановки. В период паводков и пожарной опасности авиационные системы помогают отслеживать ситуации и моделировать их возможное развитие.',
	},
	{
		id: 3,
		img: 'https://www.sibdom.ru/images/photo_crop_1050_700/news/19/19123_1682389258.jpeg',
		title: 'В Сбере отмечают снижение стоимости жилья в ряде регионов!',
		shortDesc:
			'В январе цены на вторичном рынке недвижимости упали в 20% российских регионов, на первичном — в 11%.',
		longDesc:
			'Сбербанк зафиксировал снижение цен на жилье в РФ в январе: в 20% регионов на вторичном рынке и в 11% регионов — на первичном, так, новостройки подешевели в том числе в Москве, сообщил руководитель Центра финансовой аналитики Сбербанка Михаил Матовников в ходе второго российского форума финансового рынка. "Мы уже фиксируем — в январе в 20% регионов происходило падение цен на вторичном рынке, и в 11% регионов падали цены на первичном рынке", — сказал он.',
	},
];

